
/* Class = "NSWindow"; title = "ImageOptim Preferences"; ObjectID = "5"; */
"5.title" = "ImageOptim 環境設定";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "167"; */
"167.label" = "一般";

/* Class = "NSTabViewItem"; label = "AdvPNG"; ObjectID = "168"; */
"168.label" = "AdvPNG";

/* Class = "NSTabViewItem"; label = "OptiPNG"; ObjectID = "171"; */
"171.label" = "OptiPNG";

/* Class = "NSTabViewItem"; label = "PNGOUT"; ObjectID = "175"; */
"175.label" = "PNGOUT";

/* Class = "NSTabViewItem"; label = "JPEGOptim"; ObjectID = "177"; */
"177.label" = "JPEGOptim";

/* Class = "NSBox"; title = "Writing files to disk"; ObjectID = "280"; */
"280.title" = "ファイルのディスク書き込み";

/* Class = "NSButtonCell"; title = "Preserve file permissions, attributes and hardlinks"; ObjectID = "804"; */
"804.title" = "ファイルのパーミッション、属性、ハードリンクを維持する";

/* Class = "NSButtonCell"; title = "Backup original files before saving"; ObjectID = "805"; */
"805.title" = "ファイル保存前に元ファイルのバックアップをする";

/* Class = "NSTextFieldCell"; title = "Optimization level"; ObjectID = "818"; */
"818.title" = "最適化レベル";

/* Class = "NSTextFieldCell"; title = "Fast"; ObjectID = "819"; */
"819.title" = "高速";

/* Class = "NSTextFieldCell"; title = "Insane"; ObjectID = "820"; */
"820.title" = "狂的";

/* Class = "NSTextFieldCell"; title = "Normal"; ObjectID = "821"; */
"821.title" = "普通";

/* Class = "NSTextFieldCell"; title = "Extra"; ObjectID = "822"; */
"822.title" = "必要以上";

/* Class = "NSButtonCell"; title = "Make images interlaced (progressive)"; ObjectID = "828"; */
"828.title" = "画像をインターレース(プログレッシブ)化する";

/* Class = "NSTextFieldCell"; title = "Optimization level"; ObjectID = "829"; */
"829.title" = "最適化レベル";

/* Class = "NSTextFieldCell"; title = "Interlaced files are usually larger"; ObjectID = "831"; */
"831.title" = "インターレースすると容量は通常大きくなります";

/* Class = "NSTextFieldCell"; title = "24 trials"; ObjectID = "833"; */
"833.title" = "24 回試行";

/* Class = "NSTextFieldCell"; title = "240 trials"; ObjectID = "834"; */
"834.title" = "240 回試行";

/* Class = "NSButtonCell"; title = "Remove all optional chunks"; ObjectID = "854"; */
"854.title" = "すべての拡張情報を削除";

/* Class = "NSTextFieldCell"; title = "Optimization type"; ObjectID = "856"; */
"856.title" = "最適化タイプ";

/* Class = "NSTextFieldCell"; title = "Simple"; ObjectID = "857"; */
"857.title" = "シンプル";

/* Class = "NSTextFieldCell"; title = "Xtreme"; ObjectID = "858"; */
"858.title" = "究極";

/* Class = "NSTextFieldCell"; title = "Intense"; ObjectID = "860"; */
"860.title" = "激しい";

/* Class = "NSTextFieldCell"; title = "Longest match"; ObjectID = "861"; */
"861.title" = "最長一致";

/* Class = "NSButtonCell"; title = "Try various different filters"; ObjectID = "862"; */
"862.title" = "様々な違うフィルタを試行する";

/* Class = "NSTextFieldCell"; title = "Web browsers require gamma chunks to be removed"; ObjectID = "865"; */
"865.title" = "多くのウェブブラウザはガンマ情報に対応していません";

/* Class = "NSTextFieldCell"; title = "Maximum quality"; ObjectID = "868"; */
"868.title" = "最大品質";

/* Class = "NSTextFieldCell"; title = "-100%"; ObjectID = "872"; */
"872.title" = "-100%";

/* Class = "NSTextFieldCell"; title = "80%"; ObjectID = "875"; */
"875.title" = "80%";

/* Class = "NSTextFieldCell"; title = "100%"; ObjectID = "876"; */
"876.title" = "100%";

/* Class = "NSTextFieldCell"; title = "90%"; ObjectID = "877"; */
"877.title" = "90%";

/* Class = "NSButtonCell"; title = "Strip EXIF markers and comments from files"; ObjectID = "911"; */
"911.title" = "EXIF出力情報とコメントをファイルから取り除く";

/* Class = "NSButtonCell"; title = "Interrupt if takes too long to execute"; ObjectID = "946"; */
"946.title" = "実行時間が長すぎる場合中断する";

/* Class = "NSBox"; title = "PNG"; ObjectID = "1043"; */
"1043.title" = "PNG";

/* Class = "NSBox"; title = "JPEG"; ObjectID = "1044"; */
"1044.title" = "JPEG";

/* Class = "NSButtonCell"; title = "Jpegtran"; ObjectID = "1092"; */
"1092.title" = "Jpegtran";

/* Class = "NSButtonCell"; title = "JPEGOptim"; ObjectID = "1093"; */
"1093.title" = "JPEGOptim";

/* Class = "NSButtonCell"; title = "AdvPNG"; ObjectID = "1094"; */
"1094.title" = "AdvPNG";

/* Class = "NSButtonCell"; title = "OptiPNG"; ObjectID = "1095"; */
"1095.title" = "OptiPNG";

/* Class = "NSButtonCell"; title = "PNGCrush"; ObjectID = "1096"; */
"1096.title" = "PNGCrush";

/* Class = "NSButtonCell"; title = "PNGOUT"; ObjectID = "1097"; */
"1097.title" = "PNGOUT";

/* Class = "NSButtonCell"; title = "Gifsicle"; ObjectID = "1098"; */
"1098.title" = "Gifsicle";

/* Class = "NSBox"; title = "Enable"; ObjectID = "1107"; */
"1107.title" = "有効";

/* Class = "NSButtonCell"; title = "Jpegrescan"; ObjectID = "1111"; */
"1111.title" = "Jpegrescan";
